tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask-fonts"
tap "1password/tap"

brew "neovim"
brew "tmux"
brew "irssi"
brew "ripgrep"
brew "fd"
brew "fnm"
brew "curl"
brew "wget"

cask "firefox"
cask "1password"
cask "1password-cli"
cask "iterm2"
cask "sublime-text"
cask "sequel-ace"
cask "dwarf-fortress"

cask "font-gohufont-nerd-font"
cask "font-hasklug-nerd-font"
cask "font-noto-nerd-font"

